<?php
// ********************************************
//
//              コンテンツ表示
//
// ********************************************
?>

<article class="main_contents faq">
    <h1 class="heading01">よくある質問</h1>
    <section class="section_column">
        <h2 class="heading02">ベストライフサービスについてのよくある質問を紹介します。</h2>
        <div class="section_row">
            <ul class="faq_list">
                <li class="question">
                    <details>
                        <summary>
                            <h3 class="heading03"><span>Q.</span>ベストライフってどういう組織なんですか？</h3>
                        </summary>
                        <p>
                            <span>A.</span>
                            ベストライフは、株式会社Grit Japan (代表取締役 藤村 寛史）が運営する、訪問介護・居宅介護支援サービスです。
                            2020年4月に大阪・堺市で事業を開始しました。
                            地域に根付き、共に協力して社会を住み良くすることを目指しています。
                            利用者様をはじめ、関係する全ての人々が幸せを感じながら日々の暮らしを送れるよう精一杯努めてまいります。
                            株式会社Grit Japanは、介護事業の他にも、財務コンサルティング、外国人材紹介、就労継続支援A型、オーダースーツ、
                            次亜塩素酸水の事業を行なっています。
                            それぞれの事業で得られた知見からの相乗効果で、サービスを発展させていきます。どうぞよろしくお願いいたします。
                        </p>
                    </details>
                </li>

                <li class="question">
                    <details>
                        <summary>
                            <h3 class="heading03"><span>Q.</span>障がい者就労継続支援A型事業所とは何ですか？</h3>
                        </summary>
                        <p>
                            <span>A.</span>
                            障害者総合支援法に基づく就労系福祉サービスの一つです。
                            企業等への就労を希望しているけれど、一般企業への就労が困難な障害のある方を対象に、
                            職場体験等の機会や、就労に必要な訓練の提供、求職活動に関する支援、就職後における職場定着のために必要な相談等の支援を行う事業です。
                            これには、「就労継続支援A型」「就労継続支援B型」の二種類があり、利用期間や賃金、体制に大きな違いがあります。
                            「就労継続支援A型」は、一般就労の難しい障害や難病のある方が、雇用契約を結んだ上で一定の支援がある職場で働くことができる福祉サービスです。
                            雇用契約を結ぶので、最低賃金の保障、社会保険の加入義務もあります。
                            ベストライフでは、軽作業の他にも、画像編集、動画編集、プログラマー、
                            e-Sports(ゲーム)プレイヤー、イラストレーター、ブロガー、小説クリエイター、マンガクリエイター、
                            LINEスタンプクリエイター、YouTuber、インスタグラマー、ミュージシャン、コスプレイヤーなど、
                            実力があって収益化できるのであれば得意なスキルを生かして新しい分野に挑戦することもできるのが魅力の会社です。
                        </p>
                    </details>
                </li>

                <li class="question">
                    <details>
                        <summary>
                            <h3 class="heading03"><span>Q.</span>障がいを持たれた方たちの作業って大丈夫？</h3>
                        </summary>
                        <p>
                            <span>A.</span>
                            企業担当者の障がい者雇用への満足度は高く、障がい者の雇用によって、職場自体に好影響を及ぼすケースもあることが分かりました。
                            不安はありません。 「社員の障がいへの理解の深まり」「本人の活躍」など、業務環境にも好影響を与えます。 
                            また、多様性を大切にしているという先進的な企業文化の実践が貴社を次のステージへと導きます。
                        </p>
                    </details>
                </li>

                <li class="question">
                    <details>
                        <summary>
                            <h3 class="heading03"><span>Q.</span>料金はどうなっていますか？</h3>
                        </summary>
                        <p>
                            <span>A.</span>
                            作業内容や数量で変化するため、一概にいくらと示すことができず申し訳ありません。
                            お見積りをさせていただいた金額がご希望に合わないようでしたら、
                            キャンセルもできますので、ご安心ください。
                        </p>
                    </details>
                </li>

                <li class="question">
                    <details>
                        <summary>
                            <h3 class="heading03"><span>Q.</span>まずは相談だけでもいいですか？</h3>
                        </summary>
                        <p>
                            <span>A.</span>
                            はい、お話を聞かせていただいた上で、納得していただけましたら、
                            条件と料金をご相談させていただきます。
                        </p>
                    </details>
                </li>
            </ul>
        </div>
    </section>
</article>